{"inkVersion":19,"root":[["ev",0.85,"/ev",{"VAR=":"x","re":true},"ev",0.25,"/ev",{"VAR=":"y","re":true},"^AUTOMATED NEWS BULLETIN","\n","^Over the past year, the amount of migrants has decreased significantly","\n","^thanks to the new policies introduced.","\n","^The attempts to pass through the city, however, are increasingly out of control.","\n","^The end of this city's lifespan, therefore, is almost reached:","\n","^it will soon be razed to the ground. ",{"#":"longbreak"},"\n","^AUTOMATED NEWS BULLETIN","\n","^In the city that is about to be inaugurated, there will be full automation.","\n","^No human being will be able to intervene on any of the control panels,","\n","^except for a technical check. ",{"#":"longbreak"},"\n","^AUTOMATED NEWS BULLETIN","\n","^The area around the health checkpoint is now marked by lasers:","\n","^the database indicates the arrival of unknown viruses in the city. ",{"#":"longbreak"},"\n","^AUTOMATED NEWS BULLETIN","\n","^Despite all the checks made","\n","^we cannot ensure that industrial plants and automatic mechanisms are permanently shut down. ",{"#":"longbreak"},"\n","^AUTOMATED QUOTE","\n","^\"The border is not an imaginary line,","\n","^but a place that marks and reinforces diversity.\" ",{"#":"longbreak"},"\n","^AUTOMATED NEWS BULLETIN","\n","^We loved the film presented yesterday in the main tower and broadcast to all homes.","\n","^Traditions are the natural link with those who are similar to us:","\n","^this shows us our most famous filmmaker, with poetic and engaging accents. ",{"#":"longbreak"},"\n","^AUTOMATED NEWS BULLETIN","\n","^An old film by the great Japanese director will be shown in East Square.","\n","^In the age of seaplanes a strange pilot will experience a thousand adventures. ",{"#":"longbreak"},"\n","^AUTOMATIC NEWS BULLETIN","\n","^Many demonstrators gathered in North Square to protest against the restrictive measures","\n","^that the government has just approved to the indifference of the opposition.  ",{"#":"longbreak"},"\n","^AUTOMATIC REVIEW","\n","^«That boy told me the story of his family","\n","^and the thousand vicissitudes to get here.» ",{"#":"longbreak"},"\n","^AUTOMATIC REVIEW","\n","^The Encroachments 2010-2079 festival,","\n","^the last to take place in this city,","\n","^takes stock of the border experience.","\n","^It includes art generated by non-humans.","\n","end",["done",{"#f":7,"#n":"g-0"}],null],"done",{"global decl":["ev",-1,{"VAR=":"x"},-1,{"VAR=":"y"},"/ev","end",null],"#f":3}],"listDefs":{}}