{"inkVersion":19,"root":[["ev",0.85,"/ev",{"VAR=":"x","re":true},"ev",0.25,"/ev",{"VAR=":"y","re":true},"^NOTIZIARIO AUTOMATICO","\n","^Nell'ultimo anno il numero dei migranti è notevolmente diminuito","\n","^grazie alle nuove politiche introdotte.","\n","^I tentativi di passaggio attraverso la città, però, sono sempre più incontrollabili.","\n","^Il termine della vita di questa città, quindi, è quasi raggiunto:","\n","^a breve sarà rasa al suolo. ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Nella città che sta per essere inaugurata l'automazione sarà completa.","\n","^Nessun essere umano potrà intervenire su tutti i pannelli di controllo,","\n","^se non per una verifica tecnica. ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^La zona intorno al luogo di controllo sanitario è ora segnalata da laser:","\n","^la banca dati indica l’arrivo in città di virus sconosciuti. ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Nonostante tutti i controlli fatti,","\n","^non possiamo assicurare che gli stabilimenti industriali e i meccanismi automatici siano stabilmente fermi. ",{"#":"longbreak"},"\n","^CITAZIONE AUTOMATICA","\n","^«Il confine non è una linea immaginaria,","\n","^ma un luogo che segna e rafforza le differenze.» ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Abbiamo molto amato il film presentato ieri nella torre principale e trasmesso in tutte le case.","\n","^Le tradizioni sono il legame naturale con chi è simile a noi:","\n","^questo ci mostra il nostro regista più famoso, con accenti poetici e coinvolgenti. ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Nella piazza est sarà proiettato un vecchio film del grande regista giapponese.","\n","^Nell'epoca degli idrovolanti uno strano pilota vivrà mille avventure. ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Erano in tanti, nella piazza nord, a protestare contro le misure restrittive","\n","^che il governo ha appena varato nell'indifferenza dell'opposizione.  ",{"#":"longbreak"},"\n","^RECENSIONE AUTOMATICA","\n","^«Quel ragazzo mi ha raccontato la storia della sua famiglia","\n","^e le mille peripezie per arrivare fin qui.» ",{"#":"longbreak"},"\n","^NOTIZIARIO AUTOMATICO","\n","^Il festival Sconfinamenti 2010-2079,","\n","^l'ultimo che si svolge in questa città,","\n","^traccia un bilancio dell'esperienza sul confine.","\n","^Include arte prodotta da non umani.","\n","end",["done",{"#f":7,"#n":"g-0"}],null],"done",{"global decl":["ev",-1,{"VAR=":"x"},-1,{"VAR=":"y"},"/ev","end",null],"#f":3}],"listDefs":{}}